Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Enter your PIN to continue.
af: Voer jou PIN in om voort te gaan.
ar: أدخل رمز PIN الخاص بك للمتابعة.
bg: Въведете своя PIN, за да продължите.
bn: চালিয়ে যেতে আপনার PIN লিখুন।
ca: Introdueix el teu PIN per continuar.
cs: Pro pokračování zadejte svůj PIN.
da: Indtast din PIN for at fortsætte.
de: Gib deine PIN ein, um fortzufahren.
el: Εισαγάγετε το PIN σας για να συνεχίσετε.
es: Introduce tu PIN para continuar.
et: Sisesta jätkamiseks oma PIN.
fa: برای ادامه PIN خود را وارد کنید.
fi: Syötä PIN-koodisi jatkaaksesi.
fil: Ilagay ang iyong PIN para magpatuloy.
fr: Saisissez votre PIN pour continuer.
he: הזן את ה-PIN שלך כדי להמשיך.
hi: जारी रखने के लिए अपना PIN दर्ज करें।
hr: Unesite svoj PIN za nastavak.
hu: A folytatáshoz írd be a PIN-kódot.
id: Masukkan PIN untuk melanjutkan.
is: Sláðu inn PIN-númerið þitt til að halda áfram.
it: Inserisci il tuo PIN per continuare.
ja: 続行するにはPINを入力してください。
ko: 계속하려면 PIN을 입력하세요.
lt: Norėdami tęsti, įveskite savo PIN.
lv: Lai turpinātu, ievadiet savu PIN.
ml: തുടരാൻ നിങ്ങളുടെ PIN നൽകുക.
mr: पुढे जाण्यासाठी तुमचा PIN टाका.
ms: Masukkan PIN anda untuk meneruskan.
nb: Skriv inn PIN-koden for å fortsette.
nl: Voer je pincode in om door te gaan.
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਆਪਣਾ PIN ਦਰਜ ਕਰੋ।
pl: Wpisz swój PIN, aby kontynuować.
pt_br: Digite seu PIN para continuar.
ro: Introdu PIN-ul pentru a continua.
ru: Введите PIN-код, чтобы продолжить.
sk: Pre pokračovanie zadajte svoj PIN.
sl: Za nadaljevanje vnesite svoj PIN.
sr: Унесите свој PIN да бисте наставили.
sv: Ange din PIN-kod för att fortsätta.
sw: Ingiza PIN yako ili kuendelea.
ta: தொடர உங்கள் PIN-ஐ உள்ளிடு.
te: కొనసాగించడానికి మీ PINని నమోదు చేయండి.
th: ป้อน PIN เพื่อดำเนินการต่อ
tr: Devam etmek için PIN’inizi girin.
uk: Введіть PIN-код, щоб продовжити.
ur: جاری رکھنے کے لیے اپنا PIN درج کریں۔
vi: Nhập mã PIN để tiếp tục.
zh_hans: 输入你的 PIN 码以继续。
zh_hant: 輸入你的 PIN 碼以繼續。

source: Enter your private key
af: Voer jou privaat sleutel in
ar: أدخل مفتاحك الخاص
bg: Въведете частния си ключ
bn: আপনার প্রাইভেট কী দিন
ca: Introdueix la teva clau privada
cs: Zadej svůj soukromý klíč
da: Indtast din private nøgle
de: Privaten Schlüssel eingeben
el: Εισαγάγετε το ιδιωτικό σας κλειδί
es: Introduce tu clave privada
et: Sisesta oma privaatvõti
fa: کلید خصوصی خود را وارد کنید
fi: Syötä yksityinen avaimesi
fil: Ilagay ang iyong pribadong susi
fr: Saisissez votre clé privée
he: הזן את המפתח הפרטי שלך
hi: अपनी निजी कुंजी दर्ज करें
hr: Unesite svoj privatni ključ
hu: Add meg a privát kulcsod
id: Masukkan kunci pribadi Anda
is: Sláðu inn einkalykilinn þinn
it: Inserisci la tua chiave privata
ja: 秘密鍵を入力
ko: 개인 키를 입력하세요
lt: Įveskite savo privatųjį raktą
lv: Ievadiet savu privāto atslēgu
ml: നിങ്ങളുടെ പ്രൈവറ്റ് കീ നൽകുക
mr: तुमची प्रायव्हेट की प्रविष्ट करा
ms: Masukkan kunci peribadi anda
nb: Skriv inn din private nøkkel
nl: Voer je privésleutel in
pa: ਆਪਣੀ ਪ੍ਰਾਈਵੇਟ ਕੀ ਦਰਜ ਕਰੋ
pl: Wprowadź klucz prywatny
pt_br: Digite sua chave privada
ro: Introdu cheia ta privată
ru: Введите ваш закрытый ключ
sk: Zadaj svoj súkromný kľúč
sl: Vnesi svoj zasebni ključ
sr: Унеси свој приватни кључ
sv: Ange din privata nyckel
sw: Weka ufunguo wako wa faragha
ta: உங்கள் தனிப்பட்ட சாவியை உள்ளிடவும்
te: మీ ప్రైవేట్ కీని నమోదు చేయండి
th: ป้อนคีย์ส่วนตัวของคุณ
tr: Özel anahtarınızı girin
uk: Введіть ваш приватний ключ
ur: اپنی پرائیویٹ کی درج کریں
vi: Nhập khóa riêng của bạn
zh_hans: 输入你的私钥
zh_hant: 輸入你的私鑰

source: Enter your recovery phrase
af: Voer jou herstelfrase in
ar: أدخل عبارة الاسترداد الخاصة بك
bg: Въведете фразата си за възстановяване
bn: আপনার রিকভারি ফ্রেজ দিন
ca: Introdueix la teva frase de recuperació
cs: Zadej svou frázi pro obnovení
da: Indtast din gendannelsessætning
de: Wiederherstellungsphrase eingeben
el: Εισαγάγετε τη φράση ανάκτησής σας
es: Introduce tu frase de recuperación
et: Sisesta oma taastefraas
fa: عبارت بازیابی خود را وارد کنید
fi: Syötä palautuslauseesi
fil: Ilagay ang iyong recovery phrase
fr: Saisissez votre phrase de récupération
he: הזן את ביטוי השחזור שלך
hi: अपना रिकवरी फ़्रेज़ दर्ज करें
hr: Unesite svoju frazu za oporavak
hu: Add meg a helyreállító kifejezésed
id: Masukkan frasa pemulihan Anda
is: Sláðu inn endurheimtarsetninguna þína
it: Inserisci la tua frase di recupero
ja: リカバリーフレーズを入力
ko: 복구 구문을 입력하세요
lt: Įveskite savo atkūrimo frazę
lv: Ievadiet savu atkopšanas frāzi
ml: നിങ്ങളുടെ റിക്കവറി ഫ്രേസ് നൽകുക
mr: तुमचा रिकव्हरी फ्रेज प्रविष्ट करा
ms: Masukkan frasa pemulihan anda
nb: Skriv inn din gjenopprettingsfrase
nl: Voer je herstelzin in
pa: ਆਪਣਾ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਦਰਜ ਕਰੋ
pl: Wprowadź frazę odzyskiwania
pt_br: Digite sua frase de recuperação
ro: Introdu fraza ta de recuperare
ru: Введите вашу фразу восстановления
sk: Zadaj svoju frázu na obnovu
sl: Vnesi svoje obnovitveno geslo
sr: Унеси своју фразу за опоравак
sv: Ange din återställningsfras
sw: Weka kifungu chako cha urejeshaji
ta: உங்கள் மீட்பு சொற்றொடரை உள்ளிடவும்
te: మీ రికవరీ ఫ్రేజ్‌ను నమోదు చేయండి
th: ป้อนวลีกู้คืนของคุณ
tr: Kurtarma ifadenizi girin
uk: Введіть вашу фразу відновлення
ur: اپنا ریکوری فریز درج کریں
vi: Nhập cụm từ khôi phục
zh_hans: 输入你的恢复短语
zh_hant: 輸入你的復原短語

source: Erase everything
af: Vee alles uit
ar: محو كل شيء
bg: Изтриване на всичко
bn: সবকিছু মুছে ফেলুন
ca: Esborra-ho tot
cs: Vymazat vše
da: Slet alt
de: Alles löschen
el: Διαγραφή των πάντων
es: Borrar todo
et: Kustuta kõik
fa: پاک کردن همه‌چیز
fi: Pyyhi kaikki
fil: Burahin ang lahat
fr: Tout effacer
he: מחק הכל
hi: सब कुछ मिटाएँ
hr: Izbriši sve
hu: Minden törlése
id: Hapus semuanya
is: Eyða öllu
it: Cancella tutto
ja: すべてを消去
ko: 모두 지우기
lt: Ištrinti viską
lv: Dzēst visu
ml: എല്ലാം മായ്ക്കുക
mr: सर्वकाही मिटवा
ms: Padam segalanya
nb: Slett alt
nl: Alles wissen
pa: ਸਭ ਕੁਝ ਮਿਟਾਓ
pl: Wymaż wszystko
pt_br: Apagar tudo
ro: Șterge tot
ru: Стереть всё
sk: Vymazať všetko
sl: Izbriši vse
sr: Obriši sve
sv: Radera allt
sw: Futa kila kitu
ta: அனைத்தையும் அழி
te: అన్నింటినీ చెరిపివేయి
th: ลบทั้งหมด
tr: Her şeyi sil
uk: Стерти все
ur: سب کچھ مٹا دیں
vi: Xóa mọi thứ
zh_hans: 抹掉全部内容
zh_hant: 清除全部內容

source: Erase this iPhone's wallets
af: Vee hierdie iPhone se beursies uit
ar: محو محافظ جهاز iPhone هذا
bg: Изтриване на портфейлите на този iPhone
bn: এই iPhone-এর ওয়ালেটগুলো মুছে ফেলুন
ca: Esborra les carteres d'aquest iPhone
cs: Vymazat peněženky z tohoto iPhonu
da: Slet denne iPhones tegnebøger
de: Wallets dieses iPhones löschen
el: Διαγραφή των πορτοφολιών αυτού του iPhone
es: Borrar las carteras de este iPhone
et: Kustuta selle iPhone'i rahakotid
fa: پاک کردن کیف پول‌های این آیفون
fi: Pyyhi tämän iPhonen lompakot
fil: Burahin ang mga wallet ng iPhone na ito
fr: Effacer les portefeuilles de cet iPhone
he: מחק את הארנקים של iPhone זה
hi: इस iPhone के वॉलेट मिटाएँ
hr: Izbriši novčanike ovog iPhonea
hu: Ennek az iPhone-nak a tárcáinak törlése
id: Hapus dompet di iPhone ini
is: Eyða veskjum þessa iPhone
it: Cancella i wallet di questo iPhone
ja: この iPhone のウォレットを消去
ko: 이 iPhone의 지갑 지우기
lt: Ištrinti šio iPhone pinigines
lv: Dzēst šī iPhone makus
ml: ഈ iPhone-ന്റെ വാലറ്റുകൾ മായ്ക്കുക
mr: या iPhone ची वॉलेट मिटवा
ms: Padam dompet iPhone ini
nb: Slett denne iPhonens lommebøker
nl: Wallets op deze iPhone wissen
pa: ਇਸ iPhone ਦੇ ਵਾਲਿਟ ਮਿਟਾਓ
pl: Wymaż portfele z tego iPhone'a
pt_br: Apagar as carteiras deste iPhone
ro: Șterge portofelele de pe acest iPhone
ru: Стереть кошельки этого iPhone
sk: Vymazať peňaženky tohto iPhonu
sl: Izbriši denarnice tega iPhona
sr: Obriši novčanike sa ovog iPhone-a
sv: Radera denna iPhones plånböcker
sw: Futa wallet za iPhone hii
ta: இந்த iPhone இன் வாலட்களை அழி
te: ఈ iPhone వాలెట్‌లను చెరిపివేయి
th: ลบกระเป๋าเงินบน iPhone นี้
tr: Bu iPhone'un cüzdanlarını sil
uk: Стерти гаманці цього iPhone
ur: اس آئی فون کے والیٹس مٹا دیں
vi: Xóa các ví trên iPhone này
zh_hans: 抹掉此 iPhone 上的钱包
zh_hant: 清除此 iPhone 上的錢包

source: Erase this iPhone's wallets?
af: Vee hierdie iPhone se beursies uit?
ar: محو محافظ جهاز iPhone هذا؟
bg: Изтриване на портфейлите на този iPhone?
bn: এই iPhone-এর ওয়ালেটগুলো মুছে ফেলবেন?
ca: Vols esborrar les carteres d'aquest iPhone?
cs: Vymazat peněženky z tohoto iPhonu?
da: Slet denne iPhones tegnebøger?
de: Wallets dieses iPhones löschen?
el: Διαγραφή των πορτοφολιών αυτού του iPhone;
es: ¿Borrar las carteras de este iPhone?
et: Kustutada selle iPhone'i rahakotid?
fa: کیف پول‌های این آیفون پاک شود؟
fi: Pyyhitäänkö tämän iPhonen lompakot?
fil: Burahin ang mga wallet ng iPhone na ito?
fr: Effacer les portefeuilles de cet iPhone ?
he: למחוק את הארנקים של iPhone זה?
hi: इस iPhone के वॉलेट मिटाएँ?
hr: Izbrisati novčanike ovog iPhonea?
hu: Törlöd ennek az iPhone-nak a tárcáit?
id: Hapus dompet di iPhone ini?
is: Eyða veskjum þessa iPhone?
it: Cancellare i wallet di questo iPhone?
ja: この iPhone のウォレットを消去しますか？
ko: 이 iPhone의 지갑을 지우시겠습니까?
lt: Ištrinti šio iPhone pinigines?
lv: Dzēst šī iPhone makus?
ml: ഈ iPhone-ന്റെ വാലറ്റുകൾ മായ്ക്കണോ?
mr: या iPhone ची वॉलेट मिटवायची?
ms: Padam dompet iPhone ini?
nb: Slette denne iPhonens lommebøker?
nl: Wallets op deze iPhone wissen?
pa: ਇਸ iPhone ਦੇ ਵਾਲਿਟ ਮਿਟਾਉਣੇ ਹਨ?
pl: Wymazać portfele z tego iPhone'a?
pt_br: Apagar as carteiras deste iPhone?
ro: Ștergi portofelele de pe acest iPhone?
ru: Стереть кошельки этого iPhone?
sk: Vymazať peňaženky tohto iPhonu?
sl: Izbrisati denarnice tega iPhona?
sr: Obrisati novčanike sa ovog iPhone-a?
sv: Radera denna iPhones plånböcker?
sw: Futa wallet za iPhone hii?
ta: இந்த iPhone இன் வாலட்களை அழிக்கவா?
te: ఈ iPhone వాలెట్‌లను చెరిపివేయాలా?
th: ลบกระเป๋าเงินบน iPhone นี้ใช่หรือไม่
tr: Bu iPhone'un cüzdanları silinsin mi?
uk: Стерти гаманці цього iPhone?
ur: اس آئی فون کے والیٹس مٹا دیں؟
vi: Xóa các ví trên iPhone này?
zh_hans: 要抹掉此 iPhone 上的钱包吗？
zh_hant: 要清除此 iPhone 上的錢包嗎？

source: Error
af: Fout
ar: خطأ
bg: Грешка
bn: ত্রুটি
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fa: خطا
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Pogreška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
lt: Klaida
lv: Kļūda
ml: പിശക്
mr: त्रुटी
ms: Ralat
nb: Feil
nl: Fout
pa: ਗਲਤੀ
pl: Błąd
pt_br: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sr: Greška
sv: Fel
sw: Hitilafu
ta: பிழை
te: లోపం
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
ur: خرابی
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Estimated
af: Geskat
ar: تقديري
bg: Прогнозно
bn: আনুমানিক
ca: Estimat
cs: Odhadováno
da: Anslået
de: Geschätzt
el: Εκτιμώμενο
es: Estimado
et: Hinnanguline
fa: تخمینی
fi: Arvioitu
fil: Tinatantya
fr: Estimé
he: משוער
hi: अनुमानित
hr: Procijenjeno
hu: Becsült
id: Diperkirakan
is: Áætlað
it: Stimato
ja: 見積もり
ko: 예상
lt: Numatoma
lv: Aplēsts
ml: കണക്കാക്കിയത്
mr: अंदाजित
ms: Dianggar
nb: Anslått
nl: Geschat
pa: ਅਨੁਮਾਨਿਤ
pl: Szacowane
pt_br: Estimado
ro: Estimat
ru: Ориентировочно
sk: Odhadované
sl: Ocenjeno
sr: Procenjeno
sv: Uppskattat
sw: Inakadiriwa
ta: மதிப்பிடப்பட்டது
te: అంచనా వేయబడింది
th: ประมาณ
tr: Tahmini
uk: Орієнтовно
ur: تخمینہ شدہ
vi: Ước tính
zh_hans: 预计
zh_hant: 預計

source: Estimated at sign time
af: Geraam met tekentyd
ar: تُقدَّر عند التوقيع
bg: Прогнозирано при подписване
bn: সাইনের সময় আনুমানিক
ca: Estimat en signar
cs: Odhad v okamžiku podpisu
da: Beregnet ved signering
de: Beim Signieren geschätzt
el: Εκτιμάται κατά την υπογραφή
es: Calculado al firmar
et: Hinnatud allkirjastamise ajal
fa: برآورد در زمان امضا
fi: Arvioidaan allekirjoitettaessa
fil: Tinatantya sa oras ng pag-sign
fr: Estimé au moment de la signature
he: מחושב בעת החתימה
hi: साइन के समय अनुमानित
hr: Procijenjeno u trenutku potpisivanja
hu: Aláíráskor becsült
id: Diperkirakan saat penandatanganan
is: Áætlað við undirritun
it: Stimato al momento della firma
ja: 署名時に見積もり
ko: 서명 시점에 추정됨
lt: Įvertinta pasirašymo metu
lv: Aplēsts parakstīšanas brīdī
ml: ഒപ്പിടുന്ന സമയത്ത് കണക്കാക്കിയത്
mr: स्वाक्षरीच्या वेळी अंदाजित
ms: Dianggarkan pada masa tandatangan
nb: Beregnet ved signering
nl: Geschat bij ondertekening
pa: ਦਸਤਖਤ ਦੇ ਸਮੇਂ ਅੰਦਾਜ਼ਨ
pl: Szacowane przy podpisywaniu
pt_br: Estimado no momento da assinatura
ro: Estimat la momentul semnării
ru: Оценивается при подписании
sk: Odhad pri podpise
sl: Ocenjeno ob podpisu
sr: Процењено у тренутку потписивања
sv: Beräknat vid signering
sw: Inakadiriwa wakati wa kutia saini
ta: கையொப்பமிடும் நேரத்தில் மதிப்பிடப்படும்
te: సంతకం సమయంలో అంచనా వేయబడింది
th: ประเมินตอนลงนาม
tr: İmzalama anında tahmin edilir
uk: Оцінюється під час підписання
ur: دستخط کے وقت تخمینہ شدہ
vi: Ước tính tại thời điểm ký
zh_hans: 签名时估算
zh_hant: 簽署時估算

source: Estimated fee
af: Geskatte fooi
ar: الرسوم التقديرية
bg: Прогнозна такса
bn: আনুমানিক ফি
ca: Comissió estimada
cs: Odhadovaný poplatek
da: Anslået gebyr
de: Geschätzte Gebühr
el: Εκτιμώμενη χρέωση
es: Comisión estimada
et: Hinnanguline tasu
fa: کارمزد تخمینی
fi: Arvioitu maksu
fil: Tinatantyang bayad
fr: Frais estimés
he: עמלה משוערת
hi: अनुमानित शुल्क
hr: Procijenjena naknada
hu: Becsült díj
id: Perkiraan biaya
is: Áætlað gjald
it: Commissione stimata
ja: 見積もり手数料
ko: 예상 수수료
lt: Numatomas mokestis
lv: Aplēstā maksa
ml: കണക്കാക്കിയ ഫീസ്
mr: अंदाजित शुल्क
ms: Yuran dianggar
nb: Anslått gebyr
nl: Geschatte kosten
pa: ਅਨੁਮਾਨਿਤ ਫੀਸ
pl: Szacowana opłata
pt_br: Taxa estimada
ro: Comision estimat
ru: Ориентировочная комиссия
sk: Odhadovaný poplatok
sl: Ocenjena provizija
sr: Procenjena naknada
sv: Uppskattad avgift
sw: Ada inayokadiriwa
ta: மதிப்பிடப்பட்ட கட்டணம்
te: అంచనా వేసిన ఫీజు
th: ค่าธรรมเนียมโดยประมาณ
tr: Tahmini ücret
uk: Орієнтовна комісія
ur: تخمینی فیس
vi: Phí ước tính
zh_hans: 预计费用
zh_hant: 預計費用

source: Estimated time
af: Geskatte tyd
ar: الوقت التقديري
bg: Прогнозно време
bn: আনুমানিক সময়
ca: Temps estimat
cs: Odhadovaný čas
da: Anslået tid
de: Geschätzte Zeit
el: Εκτιμώμενος χρόνος
es: Tiempo estimado
et: Hinnanguline aeg
fa: زمان تخمینی
fi: Arvioitu aika
fil: Tinatantyang oras
fr: Durée estimée
he: זמן משוער
hi: अनुमानित समय
hr: Procijenjeno vrijeme
hu: Becsült idő
id: Perkiraan waktu
is: Áætlaður tími
it: Tempo stimato
ja: 見積もり時間
ko: 예상 시간
lt: Numatomas laikas
lv: Aplēstais laiks
ml: കണക്കാക്കിയ സമയം
mr: अंदाजित वेळ
ms: Masa dianggar
nb: Anslått tid
nl: Geschatte tijd
pa: ਅਨੁਮਾਨਿਤ ਸਮਾਂ
pl: Szacowany czas
pt_br: Tempo estimado
ro: Timp estimat
ru: Ориентировочное время
sk: Odhadovaný čas
sl: Ocenjen čas
sr: Procenjeno vreme
sv: Uppskattad tid
sw: Muda unaokadiriwa
ta: மதிப்பிடப்பட்ட நேரம்
te: అంచనా వేసిన సమయం
th: เวลาโดยประมาณ
tr: Tahmini süre
uk: Орієнтовний час
ur: تخمینی وقت
vi: Thời gian ước tính
zh_hans: 预计时间
zh_hant: 預計時間

source: Every cached balance and price
af: Elke gekaste balans en prys
ar: كل رصيد وسعر مُخزَّن مؤقتًا
bg: Всеки кеширан баланс и цена
bn: প্রতিটি ক্যাশ করা ব্যালেন্স ও মূল্য
ca: Cada saldo i preu a la memòria cau
cs: Každý uložený zůstatek a cena
da: Hver cachelagret saldo og pris
de: Jedes zwischengespeicherte Guthaben und jeder Preis
el: Κάθε αποθηκευμένο υπόλοιπο και τιμή
es: Cada saldo y precio en caché
et: Iga vahemällu salvestatud saldo ja hind
fa: هر موجودی و قیمت ذخیره‌شده در حافظه‌ی نهان
fi: Jokainen tallennettu saldo ja hinta
fil: Bawat naka-cache na balance at presyo
fr: Chaque solde et prix en cache
he: כל יתרה ומחיר שנשמרו במטמון
hi: हर कैश किया गया बैलेंस और मूल्य
hr: Svako predmemorirano stanje i cijena
hu: Minden gyorsítótárazott egyenleg és ár
id: Setiap saldo dan harga yang di-cache
is: Hver vistuð staða og verð
it: Ogni saldo e prezzo in cache
ja: キャッシュされたすべての残高と価格
ko: 캐시된 모든 잔액과 가격
lt: Kiekvienas talpykloje saugomas balansas ir kaina
lv: Katra kešotā bilance un cena
ml: എല്ലാ കാഷ് ചെയ്ത ബാലൻസും വിലയും
mr: प्रत्येक कॅश केलेली शिल्लक आणि किंमत
ms: Setiap baki dan harga dicache
nb: Hver bufret saldo og pris
nl: Elk opgeslagen saldo en elke prijs
pa: ਹਰ ਕੈਸ਼ ਕੀਤੀ ਬਕਾਇਆ ਅਤੇ ਕੀਮਤ
pl: Każde zapisane saldo i cena
pt_br: Todo saldo e preço em cache
ro: Fiecare sold și preț din cache
ru: Каждый кэшированный баланс и цена
sk: Každý uložený zostatok a cena
sl: Vsako predpomnjeno stanje in cena
sr: Svako keširano stanje i cena
sv: Varje cachat saldo och pris
sw: Kila salio na bei iliyohifadhiwa
ta: ஒவ்வொரு தற்காலிக இருப்பு மற்றும் விலை
te: ప్రతి కాష్ చేసిన బ్యాలెన్స్ మరియు ధర
th: ยอดคงเหลือและราคาที่แคชทั้งหมด
tr: Önbelleğe alınan her bakiye ve fiyat
uk: Кожен кешований баланс і ціну
ur: ہر محفوظ شدہ بیلنس اور قیمت
vi: Mọi số dư và giá đã lưu trong bộ nhớ đệm
zh_hans: 所有缓存的余额和价格
zh_hant: 所有快取的餘額和價格

source: Every encrypted seed and key
af: Elke geënkripteerde saad en sleutel
ar: كل بذرة ومفتاح مشفّرين
bg: Всяко криптирано семе и ключ
bn: প্রতিটি এনক্রিপ্ট করা সিড ও কী
ca: Cada llavor i clau xifrades
cs: Každé zašifrované semínko a klíč
da: Hver krypteret seed og nøgle
de: Jeder verschlüsselte Seed und Schlüssel
el: Κάθε κρυπτογραφημένο seed και κλειδί
es: Cada semilla y clave cifrada
et: Iga krüpteeritud algväärtus ja võti
fa: هر دانه و کلید رمزگذاری‌شده
fi: Jokainen salattu siemen ja avain
fil: Bawat naka-encrypt na seed at key
fr: Chaque graine et clé chiffrées
he: כל זרע ומפתח מוצפנים
hi: हर एन्क्रिप्टेड सीड और कुंजी
hr: Svaki šifrirani seed i ključ
hu: Minden titkosított magszó és kulcs
id: Setiap seed dan kunci terenkripsi
is: Hvert dulkóðað sáðgildi og lykill
it: Ogni seed e chiave cifrati
ja: 暗号化されたすべてのシードと鍵
ko: 암호화된 모든 시드와 키
lt: Kiekviena užšifruota sėkla ir raktas
lv: Katra šifrētā sēkla un atslēga
ml: എല്ലാ എൻക്രിപ്റ്റ് ചെയ്ത സീഡും കീയും
mr: प्रत्येक एन्क्रिप्ट केलेले सीड आणि की
ms: Setiap benih dan kunci tersulit
nb: Hver kryptert seed og nøkkel
nl: Elke versleutelde seed en sleutel
pa: ਹਰ ਐਨਕ੍ਰਿਪਟ ਕੀਤੀ ਸੀਡ ਅਤੇ ਕੁੰਜੀ
pl: Każdy zaszyfrowany seed i klucz
pt_br: Toda seed e chave criptografadas
ro: Fiecare sămânță și cheie criptată
ru: Каждая зашифрованная сид-фраза и ключ
sk: Každý šifrovaný seed a kľúč
sl: Vsako šifrirano seme in ključ
sr: Svako šifrovano seme i ključ
sv: Varje krypterad seed och nyckel
sw: Kila mbegu na ufunguo uliosimbwa
ta: ஒவ்வொரு குறியாக்கப்பட்ட விதை மற்றும் விசை
te: ప్రతి ఎన్‌క్రిప్ట్ చేసిన సీడ్ మరియు కీ
th: ซีดและคีย์ที่เข้ารหัสทั้งหมด
tr: Şifrelenmiş her tohum ve anahtar
uk: Кожну зашифровану сід-фразу та ключ
ur: ہر خفیہ کردہ سیڈ اور کلید
vi: Mọi seed và khóa đã mã hóa
zh_hans: 所有加密的种子和密钥
zh_hant: 所有加密的種子和密鑰
